Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.search.tooShort.subtitle
source: Type at least %lld characters to search rooms.
ar: اكتب %lld حرف على الأقل للبحث في الغرف.
bn: রুম খুঁজতে কমপক্ষে %lld অক্ষর লিখুন।
ca: Escriu almenys %lld caràcters per cercar sales.
cs: Pro hledání místností napiš alespoň %lld znaků.
da: Skriv mindst %lld tegn for at søge efter rum.
de: Gib zum Suchen von Räumen mindestens %lld Zeichen ein.
el: Πληκτρολόγησε τουλάχιστον %lld χαρακτήρες για αναζήτηση αιθουσών.
es: Escribe al menos %lld caracteres para buscar salas.
fi: Kirjoita vähintään %lld merkkiä hakeaksesi huoneita.
fr: Saisissez au moins %lld caractères pour rechercher des salons.
he: הקלד לפחות %lld תווים כדי לחפש חדרים.
hi: रूम खोजने के लिए कम से कम %lld अक्षर टाइप करें।
hr: Upiši najmanje %lld znakova za pretraživanje soba.
hu: A szobák kereséséhez írj be legalább %lld karaktert.
id: Ketik minimal %lld karakter untuk mencari room.
it: Scrivi almeno %lld caratteri per cercare le stanze.
ja: ルームを検索するには%lld文字以上入力してください。
ko: 룸을 검색하려면 %lld자 이상 입력하세요.
ml: റൂമുകൾ തിരയാൻ കുറഞ്ഞത് %lld അക്ഷരങ്ങൾ ടൈപ്പ് ചെയ്യുക.
ms: Taip sekurang-kurangnya %lld aksara untuk mencari bilik.
nb: Skriv minst %lld tegn for å søke etter rom.
nl: Typ minimaal %lld tekens om rooms te zoeken.
pl: Wpisz co najmniej %lld znaku, aby szukać pokoi.
pt_br: Digite pelo menos %lld caracteres para buscar salas.
pt_pt: Escreva pelo menos %lld carateres para pesquisar salas.
ro: Scrie cel puțin %lld de caractere pentru a căuta camere.
ru: Для поиска комнат введите хотя бы %lld символа.
sk: Na hľadanie miestností napíš aspoň %lld znakov.
sv: Skriv minst %lld tecken för att söka efter rum.
ta: அறைகளைத் தேட குறைந்தது %lld எழுத்துகளைத் தட்டச்சு செய்யுங்கள்.
te: రూమ్‌లను వెతకడానికి కనీసం %lld అక్షరాలు టైప్ చేయండి.
th: พิมพ์อย่างน้อย %lld ตัวอักษรเพื่อค้นหาห้อง
tr: Oda aramak için en az %lld karakter yazın.
uk: Введіть щонайменше %lld символу для пошуку кімнат.
ur: رومز تلاش کرنے کے لیے کم از کم %lld حروف ٹائپ کریں۔
vi: Gõ ít nhất %lld ký tự để tìm phòng.
zh_hans: 请至少输入 %lld 个字符来搜索房间。
zh_hant: 請至少輸入 %lld 個字元以搜尋聊天室。

# rooms.search.tooShort.title
source: Keep typing
ar: واصل الكتابة
bn: লিখতে থাকুন
ca: Continua escrivint
cs: Piš dál
da: Skriv videre
de: Tippe weiter
el: Συνέχισε να πληκτρολογείς
es: Sigue escribiendo
fi: Jatka kirjoittamista
fr: Continuez à taper
he: המשך להקליד
hi: टाइप करते रहें
hr: Nastavi tipkati
hu: Írj tovább
id: Terus mengetik
it: Continua a scrivere
ja: 入力を続けてください
ko: 계속 입력하세요
ml: ടൈപ്പ് ചെയ്യുന്നത് തുടരുക
ms: Teruskan menaip
nb: Fortsett å skrive
nl: Blijf typen
pl: Pisz dalej
pt_br: Continue digitando
pt_pt: Continue a escrever
ro: Continuă să scrii
ru: Продолжайте вводить
sk: Píš ďalej
sv: Fortsätt skriva
ta: தொடர்ந்து தட்டச்சு செய்யுங்கள்
te: టైప్ చేస్తూ ఉండండి
th: พิมพ์ต่อ
tr: Yazmaya devam edin
uk: Продовжуйте вводити
ur: ٹائپ کرتے رہیں
vi: Hãy gõ tiếp
zh_hans: 请继续输入
zh_hant: 請繼續輸入

# rooms.section.liveNow
source: Live now
ar: مباشر الآن
bn: এখন লাইভ
ca: En directe ara
cs: Právě živě
da: Live nu
de: Jetzt live
el: Ζωντανά τώρα
es: En directo ahora
fi: Livenä nyt
fr: En direct
he: בשידור עכשיו
hi: अभी लाइव
hr: Uživo sada
hu: Most élő
id: Sedang langsung
it: In diretta ora
ja: ライブ中
ko: 지금 라이브
ml: ഇപ്പോൾ ലൈവ്
ms: Langsung sekarang
nb: Live nå
nl: Nu live
pl: Teraz na żywo
pt_br: Ao vivo agora
pt_pt: Em direto agora
ro: Live acum
ru: В эфире
sk: Naživo teraz
sv: Live nu
ta: இப்போது நேரலை
te: ఇప్పుడు లైవ్‌లో
th: สดตอนนี้
tr: Şimdi canlı
uk: Зараз наживо
ur: ابھی لائیو
vi: Đang diễn ra
zh_hans: 正在进行
zh_hant: 正在直播

# rooms.section.results
source: Results
ar: النتائج
bn: ফলাফল
ca: Resultats
cs: Výsledky
da: Resultater
de: Ergebnisse
el: Αποτελέσματα
es: Resultados
fi: Tulokset
fr: Résultats
he: תוצאות
hi: नतीजे
hr: Rezultati
hu: Találatok
id: Hasil
it: Risultati
ja: 検索結果
ko: 결과
ml: ഫലങ്ങൾ
ms: Hasil
nb: Resultater
nl: Resultaten
pl: Wyniki
pt_br: Resultados
pt_pt: Resultados
ro: Rezultate
ru: Результаты
sk: Výsledky
sv: Resultat
ta: முடிவுகள்
te: ఫలితాలు
th: ผลลัพธ์
tr: Sonuçlar
uk: Результати
ur: نتائج
vi: Kết quả
zh_hans: 结果
zh_hant: 結果

# rooms.section.scheduled
source: Scheduled
ar: مجدولة
bn: নির্ধারিত
ca: Programades
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένες
es: Programadas
fi: Ajastetut
fr: Programmés
he: מתוזמנים
hi: शेड्यूल किए हुए
hr: Zakazano
hu: Ütemezve
id: Terjadwal
it: Programmate
ja: 予定
ko: 예정됨
ml: ഷെഡ്യൂൾ ചെയ്തത്
ms: Dijadualkan
nb: Planlagt
nl: Gepland
pl: Zaplanowane
pt_br: Agendadas
pt_pt: Agendadas
ro: Programate
ru: Запланированные
sk: Naplánované
sv: Schemalagt
ta: திட்டமிடப்பட்டவை
te: షెడ్యూల్ చేయబడినవి
th: กำหนดเวลาแล้ว
tr: Planlanmış
uk: Заплановано
ur: طے شدہ
vi: Đã lên lịch
zh_hans: 已安排
zh_hant: 已排程

# rooms.series.badge
source: Weekly
ar: أسبوعية
bn: সাপ্তাহিক
ca: Setmanal
cs: Týdně
da: Ugentligt
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fi: Viikoittain
fr: Hebdo
he: שבועי
hi: साप्ताहिक
hr: Tjedno
hu: Heti
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
ml: പ്രതിവാരം
ms: Mingguan
nb: Ukentlig
nl: Wekelijks
pl: Co tydzień
pt_br: Semanal
pt_pt: Semanal
ro: Săptămânală
ru: Еженедельная
sk: Týždenne
sv: Varje vecka
ta: வாராந்திரம்
te: వారం వారీ
th: รายสัปดาห์
tr: Haftalık
uk: Щотижня
ur: ہفتہ وار
vi: Hằng tuần
zh_hans: 每周
zh_hant: 每週

# rooms.series.created
source: Weekly room created
ar: أُنشئت الغرفة الأسبوعية
bn: সাপ্তাহিক রুম তৈরি হয়েছে
ca: Sala setmanal creada
cs: Týdenní místnost vytvořena
da: Ugentligt rum oprettet
de: Wöchentlicher Raum erstellt
el: Η εβδομαδιαία αίθουσα δημιουργήθηκε
es: Sala semanal creada
fi: Viikoittainen huone luotu
fr: Salon hebdomadaire créé
he: חדר שבועי נוצר
hi: साप्ताहिक रूम बन गया
hr: Tjedna soba izrađena
hu: Heti szoba létrehozva
id: Room mingguan dibuat
it: Stanza settimanale creata
ja: 毎週のルームを作成しました
ko: 주간 룸을 만들었어요
ml: പ്രതിവാര റൂം സൃഷ്ടിച്ചു
ms: Bilik mingguan dicipta
nb: Ukentlig rom opprettet
nl: Wekelijkse room aangemaakt
pl: Utworzono cotygodniowy pokój
pt_br: Sala semanal criada
pt_pt: Sala semanal criada
ro: Cameră săptămânală creată
ru: Еженедельная комната создана
sk: Týždenná miestnosť vytvorená
sv: Veckorum skapat
ta: வாராந்திர அறை உருவாக்கப்பட்டது
te: వారం వారీ రూమ్ సృష్టించబడింది
th: สร้างห้องรายสัปดาห์แล้ว
tr: Haftalık oda oluşturuldu
uk: Щотижневу кімнату створено
ur: ہفتہ وار روم بن گیا
vi: Đã tạo phòng hằng tuần
zh_hans: 每周房间已创建
zh_hant: 每週聊天室已建立

# rooms.series.error.timezone
source: That time zone isn't recognised
ar: المنطقة الزمنية غير معروفة
bn: এই টাইম জোন চেনা যায়নি
ca: Aquest fus horari no es reconeix
cs: Toto časové pásmo nebylo rozpoznáno
da: Den tidszone genkendes ikke
de: Diese Zeitzone wird nicht erkannt
el: Αυτή η ζώνη ώρας δεν αναγνωρίζεται
es: No se reconoce esa zona horaria
fi: Aikavyöhykettä ei tunnistettu
fr: Ce fuseau horaire n’est pas reconnu
he: אזור הזמן הזה לא מוכר
hi: वह टाइम ज़ोन पहचाना नहीं गया
hr: Ta vremenska zona nije prepoznata
hu: Ez az időzóna nem ismert
id: Zona waktu itu tidak dikenali
it: Questo fuso orario non è riconosciuto
ja: そのタイムゾーンは認識できません
ko: 인식할 수 없는 시간대예요
ml: ആ സമയമേഖല തിരിച്ചറിഞ്ഞില്ല
ms: Zon waktu itu tidak dikenali
nb: Den tidssonen gjenkjennes ikke
nl: Die tijdzone wordt niet herkend
pl: Nie rozpoznano tej strefy czasowej
pt_br: Esse fuso horário não foi reconhecido
pt_pt: Esse fuso horário não é reconhecido
ro: Acest fus orar nu este recunoscut
ru: Часовой пояс не распознан
sk: Toto časové pásmo sa nerozpoznalo
sv: Tidszonen känns inte igen
ta: அந்த நேர மண்டலம் அடையாளம் காணப்படவில்லை
te: ఆ టైమ్ జోన్ గుర్తించబడలేదు
th: ไม่รู้จักเขตเวลานั้น
tr: Bu saat dilimi tanınmadı
uk: Цей часовий пояс не розпізнано
ur: یہ ٹائم زون پہچانا نہیں گیا
vi: Múi giờ đó không được nhận diện
zh_hans: 无法识别该时区
zh_hant: 無法識別該時區

# rooms.series.error.tooMany
source: You can run five weekly rooms at most
ar: يمكنك إدارة خمس غرف أسبوعية على الأكثر
bn: আপনি সর্বোচ্চ পাঁচটি সাপ্তাহিক রুম চালাতে পারেন
ca: Pots gestionar com a màxim cinc sales setmanals
cs: Můžeš mít nejvýše pět týdenních místností
da: Du kan have højst fem ugentlige rum
de: Du kannst höchstens fünf wöchentliche Räume betreiben
el: Μπορείς να έχεις το πολύ πέντε εβδομαδιαίες αίθουσες
es: Puedes tener como máximo cinco salas semanales
fi: Voit ylläpitää enintään viittä viikoittaista huonetta
fr: Vous pouvez gérer cinq salons hebdomadaires au maximum
he: אפשר להפעיל עד חמישה חדרים שבועיים
hi: आप अधिकतम पाँच साप्ताहिक रूम चला सकते हैं
hr: Možeš voditi najviše pet tjednih soba
hu: Legfeljebb öt heti szobát vezethetsz
id: Kamu bisa mengelola maksimal lima room mingguan
it: Puoi gestire al massimo cinque stanze settimanali
ja: 毎週のルームは最大5つまでです
ko: 주간 룸은 최대 5개까지 운영할 수 있어요
ml: പരമാവധി അഞ്ച് പ്രതിവാര റൂമുകൾ നടത്താം
ms: Anda boleh mengendalikan paling banyak lima bilik mingguan
nb: Du kan ha høyst fem ukentlige rom
nl: Je kunt maximaal vijf wekelijkse rooms beheren
pl: Możesz prowadzić najwyżej pięć cotygodniowych pokoi
pt_br: Você pode manter no máximo cinco salas semanais
pt_pt: Pode gerir no máximo cinco salas semanais
ro: Poți avea cel mult cinci camere săptămânale
ru: Можно вести не более пяти еженедельных комнат
sk: Môžeš viesť najviac päť týždenných miestností
sv: Du kan ha högst fem veckorum
ta: அதிகபட்சம் ஐந்து வாராந்திர அறைகளை நடத்தலாம்
te: మీరు గరిష్ఠంగా ఐదు వారం వారీ రూమ్‌లను నడపవచ్చు
th: คุณมีห้องรายสัปดาห์ได้สูงสุดห้าห้อง
tr: En fazla beş haftalık oda yönetebilirsiniz
uk: Ви можете вести щонайбільше п’ять щотижневих кімнат
ur: آپ زیادہ سے زیادہ پانچ ہفتہ وار روم چلا سکتے ہیں
vi: Bạn chỉ tổ chức được tối đa năm phòng hằng tuần
zh_hans: 你最多可以运营五个每周房间
zh_hant: 你最多能經營五個每週聊天室

# rooms.series.every
source: Every %1$@ at %2$@
ar: كل %1$@ الساعة %2$@
bn: প্রতি %1$@ %2$@-এ
ca: Cada %1$@ a les %2$@
cs: Každý %1$@ v %2$@
da: Hver %1$@ kl. %2$@
de: Jeden %1$@ um %2$@
el: Κάθε %1$@ στις %2$@
es: Cada %1$@ a las %2$@
fi: Joka %1$@ klo %2$@
fr: Chaque %1$@ à %2$@
he: כל %1$@ בשעה %2$@
hi: हर %1$@ को %2$@ पर
hr: Svaki %1$@ u %2$@
hu: Minden %1$@, %2$@
id: Setiap %1$@ pukul %2$@
it: Ogni %1$@ alle %2$@
ja: 毎週%1$@ %2$@
ko: 매주 %1$@ %2$@
ml: എല്ലാ %1$@ ഉം %2$@ ന്
ms: Setiap %1$@ pada %2$@
nb: Hver %1$@ kl. %2$@
nl: Elke %1$@ om %2$@
pl: Co %1$@ o %2$@
pt_br: Toda semana: %1$@ às %2$@
pt_pt: Todas as %1$@ às %2$@
ro: În fiecare %1$@ la %2$@
ru: Каждый(ую) %1$@ в %2$@
sk: Každý %1$@ o %2$@
sv: Varje %1$@ kl. %2$@
ta: ஒவ்வொரு %1$@ %2$@ மணிக்கு
te: ప్రతి %1$@ %2$@కు
th: ทุก%1$@ เวลา %2$@
tr: Her %1$@ saat %2$@
uk: Щотижня: %1$@ о %2$@
ur: ہر %1$@ کو %2$@ بجے
vi: Mỗi %1$@ lúc %2$@
zh_hans: 每%1$@ %2$@
zh_hant: 每%1$@ %2$@

# rooms.series.follow
source: Follow this weekly room
ar: تابع هذه الغرفة الأسبوعية
bn: এই সাপ্তাহিক রুম ফলো করুন
ca: Segueix aquesta sala setmanal
cs: Sledovat tuto týdenní místnost
da: Følg dette ugentlige rum
de: Diesem wöchentlichen Raum folgen
el: Ακολούθηση αυτής της εβδομαδιαίας αίθουσας
es: Seguir esta sala semanal
fi: Seuraa tätä viikoittaista huonetta
fr: Suivre ce salon hebdomadaire
he: עקוב אחרי החדר השבועי הזה
hi: इस साप्ताहिक रूम को फ़ॉलो करें
hr: Prati ovu tjednu sobu
hu: Ennek a heti szobának a követése
id: Ikuti room mingguan ini
it: Segui questa stanza settimanale
ja: この毎週のルームをフォロー
ko: 이 주간 룸 팔로우
ml: ഈ പ്രതിവാര റൂം ഫോളോ ചെയ്യുക
ms: Ikut bilik mingguan ini
nb: Følg dette ukentlige rommet
nl: Deze wekelijkse room volgen
pl: Obserwuj ten cotygodniowy pokój
pt_br: Seguir esta sala semanal
pt_pt: Seguir esta sala semanal
ro: Urmărește această cameră săptămânală
ru: Следить за этой еженедельной комнатой
sk: Sledovať túto týždennú miestnosť
sv: Följ det här veckorummet
ta: இந்த வாராந்திர அறையைப் பின்தொடர்
te: ఈ వారం వారీ రూమ్‌ను ఫాలో అవ్వండి
th: ติดตามห้องรายสัปดาห์นี้
tr: Bu haftalık odayı takip et
uk: Стежити за цією щотижневою кімнатою
ur: اس ہفتہ وار روم کو فالو کریں
vi: Theo dõi phòng hằng tuần này
zh_hans: 关注此每周房间
zh_hant: 追蹤此每週聊天室

# rooms.series.followHint
source: You'll be reminded before every one.
ar: ستُذكَّر قبل كل موعد.
bn: প্রতিটির আগে আপনাকে মনে করিয়ে দেওয়া হবে।
ca: Rebràs un recordatori abans de cadascuna.
cs: Před každou dostaneš připomenutí.
da: Du bliver mindet om hvert enkelt.
de: Du wirst vor jedem erinnert.
el: Θα λαμβάνεις υπενθύμιση πριν από κάθε μία.
es: Te recordaremos antes de cada una.
fi: Saat muistutuksen ennen jokaista.
fr: Vous recevrez un rappel avant chaque séance.
he: תקבל תזכורת לפני כל אחד מהם.
hi: हर एक से पहले आपको याद दिलाया जाएगा।
hr: Podsjetit ćemo te prije svake.
hu: Minden alkalom előtt emlékeztetünk.
id: Kamu akan diingatkan sebelum setiap sesi.
it: Riceverai un promemoria prima di ogni puntata.
ja: 毎回の前にお知らせします。
ko: 매번 시작 전에 알려드려요.
ml: ഓരോന്നിനും മുമ്പ് നിങ്ങളെ ഓർമ്മിപ്പിക്കും.
ms: Anda akan diingatkan sebelum setiap satu.
nb: Du får en påminnelse før hver gang.
nl: Je krijgt voor elke aflevering een herinnering.
pl: Dostaniesz przypomnienie przed każdym.
pt_br: Você receberá um lembrete antes de cada uma.
pt_pt: Será lembrado antes de cada uma.
ro: Vei primi o reamintire înainte de fiecare.
ru: Вам будут напоминать перед каждой.
sk: Pred každou ti pripomenieme.
sv: Du får en påminnelse före varje tillfälle.
ta: ஒவ்வொன்றுக்கும் முன் உங்களுக்கு நினைவூட்டப்படும்.
te: ప్రతి దానికి ముందు మీకు గుర్తు చేయబడుతుంది.
th: คุณจะได้รับการเตือนก่อนทุกครั้ง
tr: Her birinden önce hatırlatılırsınız.
uk: Вам нагадуватимуть перед кожною.
ur: ہر ایک سے پہلے آپ کو یاد دلایا جائے گا۔
vi: Bạn sẽ được nhắc trước mỗi buổi.
zh_hans: 每次开始前都会提醒你。
zh_hant: 每一場開始前都會提醒你。

# rooms.series.followers
source: %lld followers
ar: %lld متابع
bn: %lld জন ফলোয়ার
ca: %lld seguidors
cs: %lld sledujících
da: %lld følgere
de: %lld Follower
el: %lld ακόλουθοι
es: %lld seguidores
fi: %lld seuraajaa
fr: %lld abonnés
he: %lld עוקבים
hi: %lld फ़ॉलोअर
hr: %lld pratitelja
hu: %lld követő
id: %lld pengikut
it: %lld follower
ja: フォロワー%lld人
ko: 팔로워 %lld명
ml: %lld ഫോളോവർമാർ
ms: %lld pengikut
nb: %lld følgere
nl: %lld volgers
pl: %lld obserwujących
pt_br: %lld seguidores
pt_pt: %lld seguidores
ro: %lld de urmăritori
ru: %lld подписчика
sk: %lld sledovateľov
sv: %lld följare
ta: %lld பின்தொடர்பவர்கள்
te: %lld ఫాలోయర్లు
th: ผู้ติดตาม %lld คน
tr: %lld takipçi
uk: %lld підписника
ur: %lld فالوورز
vi: %lld người theo dõi
zh_hans: %lld 位关注者
zh_hant: %lld 位追蹤者

# rooms.series.next
source: Next: %@
ar: القادمة: %@
bn: পরেরটি: %@
ca: Següent: %@
cs: Další: %@
da: Næste: %@
de: Nächster: %@
el: Επόμενη: %@
es: Próxima: %@
fi: Seuraava: %@
fr: Prochain : %@
he: הבא: %@
hi: अगला: %@
hr: Sljedeća: %@
hu: Következő: %@
id: Berikutnya: %@
it: Prossima: %@
ja: 次回: %@
ko: 다음: %@
ml: അടുത്തത്: %@
ms: Seterusnya: %@
nb: Neste: %@
nl: Volgende: %@
pl: Następny: %@
pt_br: Próxima: %@
pt_pt: Próxima: %@
ro: Următoarea: %@
ru: Следующая: %@
sk: Ďalšia: %@
sv: Nästa: %@
ta: அடுத்தது: %@
te: తదుపరిది: %@
th: ครั้งถัดไป: %@
tr: Sıradaki: %@
uk: Наступна: %@
ur: اگلا: %@
vi: Tiếp theo: %@
zh_hans: 下一次：%@
zh_hant: 下一場：%@

# rooms.series.stop
source: Stop the weekly room
ar: أوقف الغرفة الأسبوعية
bn: সাপ্তাহিক রুম বন্ধ করুন
ca: Atura la sala setmanal
cs: Ukončit týdenní místnost
da: Stop det ugentlige rum
de: Wöchentlichen Raum beenden
el: Διακοπή της εβδομαδιαίας αίθουσας
es: Detener la sala semanal
fi: Lopeta viikoittainen huone
fr: Arrêter le salon hebdomadaire
he: הפסק את החדר השבועי
hi: साप्ताहिक रूम बंद करें
hr: Prekini tjednu sobu
hu: A heti szoba leállítása
id: Hentikan room mingguan
it: Interrompi la stanza settimanale
ja: 毎週のルームを停止
ko: 주간 룸 중단
ml: പ്രതിവാര റൂം നിർത്തുക
ms: Hentikan bilik mingguan
nb: Stopp det ukentlige rommet
nl: De wekelijkse room stoppen
pl: Zakończ cotygodniowy pokój
pt_br: Encerrar a sala semanal
pt_pt: Parar a sala semanal
ro: Oprește camera săptămânală
ru: Остановить еженедельную комнату
sk: Zastaviť týždennú miestnosť
sv: Avsluta veckorummet
ta: வாராந்திர அறையை நிறுத்து
te: వారం వారీ రూమ్‌ను ఆపండి
th: หยุดห้องรายสัปดาห์
tr: Haftalık odayı durdur
uk: Зупинити щотижневу кімнату
ur: ہفتہ وار روم بند کریں
vi: Dừng phòng hằng tuần
zh_hans: 停止每周房间
zh_hant: 停止每週聊天室

# rooms.series.stopped
source: This weekly room has stopped
ar: توقفت هذه الغرفة الأسبوعية
bn: এই সাপ্তাহিক রুম বন্ধ হয়ে গেছে
ca: Aquesta sala setmanal s'ha aturat
cs: Tato týdenní místnost skončila
da: Dette ugentlige rum er stoppet
de: Dieser wöchentliche Raum wurde beendet
el: Αυτή η εβδομαδιαία αίθουσα έχει σταματήσει
es: Esta sala semanal se ha detenido
fi: Tämä viikoittainen huone on loppunut
fr: Ce salon hebdomadaire est arrêté
he: החדר השבועי הזה הופסק
hi: यह साप्ताहिक रूम बंद हो गया है
hr: Ova tjedna soba je prekinuta
hu: Ez a heti szoba leállt
id: Room mingguan ini sudah dihentikan
it: Questa stanza settimanale è stata interrotta
ja: この毎週のルームは停止しました
ko: 이 주간 룸은 중단되었어요
ml: ഈ പ്രതിവാര റൂം നിർത്തി
ms: Bilik mingguan ini telah dihentikan
nb: Dette ukentlige rommet er stoppet
nl: Deze wekelijkse room is gestopt
pl: Ten cotygodniowy pokój został zakończony
pt_br: Esta sala semanal foi encerrada
pt_pt: Esta sala semanal parou
ro: Această cameră săptămânală s-a oprit
ru: Эта еженедельная комната остановлена
sk: Táto týždenná miestnosť bola zastavená
sv: Det här veckorummet har upphört
ta: இந்த வாராந்திர அறை நிறுத்தப்பட்டது
te: ఈ వారం వారీ రూమ్ ఆగిపోయింది
th: ห้องรายสัปดาห์นี้หยุดแล้ว
tr: Bu haftalık oda durduruldu
uk: Цю щотижневу кімнату зупинено
ur: یہ ہفتہ وار روم بند ہو گیا ہے
vi: Phòng hằng tuần này đã dừng
zh_hans: 此每周房间已停止
zh_hant: 此每週聊天室已停止

# rooms.series.title
source: Weekly room
ar: غرفة أسبوعية
bn: সাপ্তাহিক রুম
ca: Sala setmanal
cs: Týdenní místnost
da: Ugentligt rum
de: Wöchentlicher Raum
el: Εβδομαδιαία αίθουσα
es: Sala semanal
fi: Viikoittainen huone
fr: Salon hebdomadaire
he: חדר שבועי
hi: साप्ताहिक रूम
hr: Tjedna soba
hu: Heti szoba
id: Room mingguan
it: Stanza settimanale
ja: 毎週のルーム
ko: 주간 룸
ml: പ്രതിവാര റൂം
ms: Bilik mingguan
nb: Ukentlig rom
nl: Wekelijkse room
pl: Pokój cotygodniowy
pt_br: Sala semanal
pt_pt: Sala semanal
ro: Cameră săptămânală
ru: Еженедельная комната
sk: Týždenná miestnosť
sv: Veckorum
ta: வாராந்திர அறை
te: వారం వారీ రూమ్
th: ห้องรายสัปดาห์
tr: Haftalık oda
uk: Щотижнева кімната
ur: ہفتہ وار روم
vi: Phòng hằng tuần
zh_hans: 每周房间
zh_hant: 每週聊天室

# rooms.series.unfollow
source: Stop following
ar: إلغاء المتابعة
bn: ফলো বন্ধ করুন
ca: Deixa de seguir
cs: Přestat sledovat
da: Stop med at følge
de: Nicht mehr folgen
el: Διακοπή ακολούθησης
es: Dejar de seguir
fi: Lopeta seuraaminen
fr: Ne plus suivre
he: הפסק לעקוב
hi: फ़ॉलो करना बंद करें
hr: Prestani pratiti
hu: Követés leállítása
id: Berhenti mengikuti
it: Smetti di seguire
ja: フォローをやめる
ko: 팔로우 취소
ml: ഫോളോ ചെയ്യുന്നത് നിർത്തുക
ms: Berhenti mengikut
nb: Slutt å følge
nl: Niet meer volgen
pl: Przestań obserwować
pt_br: Deixar de seguir
pt_pt: Deixar de seguir
ro: Nu mai urmări
ru: Не следить
sk: Prestať sledovať
sv: Sluta följa
ta: பின்தொடர்வதை நிறுத்து
te: ఫాలో అవ్వడం ఆపు
th: เลิกติดตาม
tr: Takibi bırak
uk: Не стежити
ur: فالو کرنا بند کریں
vi: Bỏ theo dõi
zh_hans: 取消关注
zh_hant: 取消追蹤

# rooms.settings.title
source: Room settings
ar: إعدادات الغرفة
bn: রুমের সেটিংস
ca: Ajustos de la sala
cs: Nastavení místnosti
da: Rumindstillinger
de: Raumeinstellungen
el: Ρυθμίσεις αίθουσας
es: Ajustes de la sala
fi: Huoneen asetukset
fr: Réglages du salon
he: הגדרות חדר
hi: रूम सेटिंग्स
hr: Postavke sobe
hu: Szobabeállítások
id: Pengaturan room
it: Impostazioni della stanza
ja: ルームの設定
ko: 룸 설정
ml: റൂം ക്രമീകരണങ്ങൾ
ms: Tetapan bilik
nb: Rominnstillinger
nl: Roominstellingen
pl: Ustawienia pokoju
pt_br: Ajustes da sala
pt_pt: Definições da sala
ro: Setările camerei
ru: Настройки комнаты
sk: Nastavenia miestnosti
sv: Rumsinställningar
ta: அறை அமைப்புகள்
te: రూమ్ సెట్టింగ్‌లు
th: การตั้งค่าห้อง
tr: Oda ayarları
uk: Налаштування кімнати
ur: روم کی سیٹنگز
vi: Cài đặt phòng
zh_hans: 房间设置
zh_hant: 聊天室設定

# rooms.share.a11yHint
source: Puts the room on your timeline.
ar: يضع الغرفة في ملفك.
bn: রুমটি আপনার টাইমলাইনে দেয়।
ca: Posa la sala a la teva cronologia.
cs: Zveřejní místnost na tvé časové ose.
da: Sætter rummet på din tidslinje.
de: Setzt den Raum auf deine Timeline.
el: Βάζει την αίθουσα στη ροή σου.
es: Pone la sala en tu cronología.
fi: Lisää huoneen aikajanallesi.
fr: Place le salon sur votre fil.
he: מציב את החדר בציר הזמן שלך.
hi: रूम को आपकी टाइमलाइन पर रखता है।
hr: Stavlja sobu na tvoju vremensku traku.
hu: Kiteszi a szobát az idővonaladra.
id: Menaruh room di timeline-mu.
it: Mette la stanza sulla tua timeline.
ja: ルームをタイムラインに載せます。
ko: 룸을 내 타임라인에 올려요.
ml: റൂമിനെ നിങ്ങളുടെ ടൈംലൈനിൽ ഇടുന്നു.
ms: Meletakkan bilik pada garis masa anda.
nb: Legger rommet på tidslinjen din.
nl: Zet de room op je tijdlijn.
pl: Umieszcza pokój na Twojej osi czasu.
pt_br: Coloca a sala na sua linha do tempo.
pt_pt: Coloca a sala na sua cronologia.
ro: Pune camera pe fluxul tău.
ru: Публикует комнату в вашей ленте.
sk: Zverejní miestnosť na tvojej osi.
sv: Lägger rummet på din tidslinje.
ta: அறையை உங்கள் காலவரிசையில் இடும்.
te: రూమ్‌ను మీ టైమ్‌లైన్‌లో ఉంచుతుంది.
th: ใส่ห้องในไทม์ไลน์ของคุณ
tr: Odayı zaman akışınıza koyar.
uk: Розміщує кімнату у вашій стрічці.
ur: روم کو آپ کی ٹائم لائن پر رکھتا ہے۔
vi: Đưa phòng lên dòng thời gian của bạn.
zh_hans: 把房间发到你的时间线上。
zh_hant: 將聊天室放到你的時間軸上。

# rooms.share.a11yLabel
source: Share this room
ar: مشاركة الغرفة
bn: এই রুম শেয়ার করুন
ca: Comparteix aquesta sala
cs: Sdílet tuto místnost
da: Del dette rum
de: Diesen Raum teilen
el: Κοινοποίηση αυτής της αίθουσας
es: Compartir esta sala
fi: Jaa tämä huone
fr: Partager ce salon
he: שתף את החדר הזה
hi: इस रूम को शेयर करें
hr: Podijeli ovu sobu
hu: A szoba megosztása
id: Bagikan room ini
it: Condividi questa stanza
ja: このルームを共有
ko: 이 룸 공유
ml: ഈ റൂം പങ്കിടുക
ms: Kongsi bilik ini
nb: Del dette rommet
nl: Deze room delen
pl: Udostępnij ten pokój
pt_br: Compartilhar esta sala
pt_pt: Partilhar esta sala
ro: Distribuie această cameră
ru: Поделиться этой комнатой
sk: Zdieľať túto miestnosť
sv: Dela det här rummet
ta: இந்த அறையைப் பகிர்
te: ఈ రూమ్‌ను షేర్ చేయండి
th: แชร์ห้องนี้
tr: Bu odayı paylaş
uk: Поділитися цією кімнатою
ur: اس روم کو شیئر کریں
vi: Chia sẻ phòng này
zh_hans: 分享此房间
zh_hant: 分享此聊天室

# rooms.share.action
source: Post
ar: نشر
bn: পোস্ট
ca: Publica
cs: Zveřejnit
da: Slå op
de: Posten
el: Ανάρτηση
es: Publicar
fi: Julkaise
fr: Publier
he: פרסם
hi: पोस्ट करें
hr: Objavi
hu: Közzététel
id: Posting
it: Pubblica
ja: 投稿
ko: 게시
ml: പോസ്റ്റ് ചെയ്യുക
ms: Siar
nb: Publiser
nl: Plaatsen
pl: Opublikuj
pt_br: Postar
pt_pt: Publicar
ro: Postează
ru: Опубликовать
sk: Zverejniť
sv: Publicera
ta: இடு
te: పోస్ట్
th: โพสต์
tr: Gönder
uk: Опублікувати
ur: پوسٹ کریں
vi: Đăng
zh_hans: 发布
zh_hant: 發布
